Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_custom_action_failed_code
source: Failed: code %1$lld (%2$@)
ab: Иашьам: акод %1$lld (%2$@)
am: አልተሳካም፦ ኮድ %1$lld (%2$@)
an: Fallau: codigo %1$lld (%2$@)
ar: فشل: الرمز %1$lld (%2$@)
ast: Falló: códigu %1$lld (%2$@)
az: Uğursuz oldu: kod %1$lld (%2$@)
azb: اوغورسوز اولدو: کود %1$lld (%2$@)
ban: Gagal: kode %1$lld (%2$@)
be: Няўдача: код %1$lld (%2$@)
bg: Неуспешно: код %1$lld (%2$@)
bn: ব্যর্থ: কোড %1$lld (%2$@)
bqi: شکست خورد: کد %1$lld (%2$@)
br: C’hwitet: boneg %1$lld (%2$@)
brh: ناکام: کوڈ %1$lld (%2$@)
bs: Neuspjelo: kod %1$lld (%2$@)
ca: Error: codi %1$lld (%2$@)
cak: Man xk'ulwachitäj ta: kod %1$lld (%2$@)
ceb: Napakyas: code %1$lld (%2$@)
ckb: شکستی هێنا: کۆدی %1$lld (%2$@)
co: Fiascatu: codice %1$lld (%2$@)
cs: Selhalo: kód %1$lld (%2$@)
cy: Methwyd: cod %1$lld (%2$@)
da: Mislykkedes: kode %1$lld (%2$@)
de: Fehlgeschlagen: Code %1$lld (%2$@)
dsb: Njeuspěšne: kod %1$lld (%2$@)
el: Απέτυχε: κωδικός %1$lld (%2$@)
eo: Malsukcesis: kodo %1$lld (%2$@)
es: Error: código %1$lld (%2$@)
es_ar: Error: código %1$lld (%2$@)
et: Nurjus: kood %1$lld (%2$@)
eu: Huts egin du: %1$lld kodea (%2$@)
fa: ناموفق: کد %1$lld (%2$@)
ff: Échec : code %1$lld (%2$@)
fi: Epäonnistui: koodi %1$lld (%2$@)
fr: Échec : code %1$lld (%2$@)
fur: Falît: codiç %1$lld (%2$@)
fy: Mislearre: koade %1$lld (%2$@)
ga: Theip: cód %1$lld (%2$@)
gd: Dh'fhàillig e: còd %1$lld (%2$@)
gl: Erro: código %1$lld (%2$@)
gn: Ndoikói: código %1$lld (%2$@)
gu: નિષ્ફળ: કોડ %1$lld (%2$@)
he: נכשל: קוד %1$lld (%2$@)
hi: विफल: कोड %1$lld (%2$@)
hil: Napakyas: code %1$lld (%2$@)
hr: Neuspjelo: kôd %1$lld (%2$@)
hsb: Njeporadźiło so: kod %1$lld (%2$@)
hu: Sikertelen: %1$lld kód (%2$@)
hy: Ձախողվեց՝ կոդ %1$lld (%2$@)
ia: Fallite: codice %1$lld (%2$@)
id: Gagal: kode %1$lld (%2$@)
is: Mistókst: kóði %1$lld (%2$@)
it: Non riuscito: codice %1$lld (%2$@)
ja: 失敗: コード%1$lld(%2$@)
ka: ჩავარდა: კოდი %1$lld (%2$@)
kaa: Sátsiz boldı: kod %1$lld (%2$@)
kab: Yerfed: tangalt %1$lld (%2$@)
kk: Сәтсіз аяқталды: код %1$lld (%2$@)
km: បរាជ័យ៖ កូដ %1$lld (%2$@)
kmr: Têkçû: koda %1$lld (%2$@)
kn: ವಿಫಲವಾಗಿದೆ: ಕೋಡ್ %1$lld (%2$@)
ko: 실패: 코드 %1$lld(%2$@)
kw: Fyllys: kod %1$lld (%2$@)
lij: Fallio: còdice %1$lld (%2$@)
lo: ລົ້ມເຫລວ: ລະຫັດ %1$lld (%2$@)
lt: Nepavyko: kodas %1$lld (%2$@)
lv: Neizdevās: kods %1$lld (%2$@)
meh: Falló: código %1$lld (%2$@)
ml: പരാജയപ്പെട്ടു: കോഡ് %1$lld (%2$@)
mr: अयशस्वी: कोड %1$lld (%2$@)
my: မအောင်မြင်ပါ- ကုဒ် %1$lld (%2$@)
nb: Mislyktes: kode %1$lld (%2$@)
ne: असफल: कोड %1$lld (%2$@)
nl: Mislukt: code %1$lld (%2$@)
nn: Mislukkast: kode %1$lld (%2$@)
oc: Fracàs : còdi %1$lld (%2$@)
or: ବିଫଳ: କୋଡ୍ %1$lld (%2$@)
pa: ਅਸਫਲ: ਕੋਡ %1$lld (%2$@)
pa_pk: ناکام: کوڈ %1$lld (%2$@)
pl: Niepowodzenie: kod %1$lld (%2$@)
ps: ناکام شو: کوډ %1$lld (%2$@)
pt_br: Falha: código %1$lld (%2$@)
pt_pt: Falha: código %1$lld (%2$@)
rm: Betg reussì: code %1$lld (%2$@)
ro: Eșuat: cod %1$lld (%2$@)
ru: Ошибка: код %1$lld (%2$@)
sat: ᱵᱤᱯᱷᱚᱞ: ᱠᱳᱰ %1$lld (%2$@)
sc: Faddìu: còdighe %1$lld (%2$@)
scn: Falutu: còdici %1$lld (%2$@)
si: අසාර්ථකයි: කේතය %1$lld (%2$@)
sk: Zlyhalo: kód %1$lld (%2$@)
skr: ناکام: کوڈ %1$lld (%2$@)
sl: Neuspešno: koda %1$lld (%2$@)
sq: Dështoi: kod %1$lld (%2$@)
sr: Неуспело: код %1$lld (%2$@)
su: Gagal: kode %1$lld (%2$@)
sv: Misslyckades: kod %1$lld (%2$@)
szl: Niy szło: kod %1$lld (%2$@)
ta: தோல்வி: குறியீடு %1$lld (%2$@)
te: విఫలమైంది: కోడ్ %1$lld (%2$@)
tg: Ноком шуд: коди %1$lld (%2$@)
th: ล้มเหลว: รหัส %1$lld (%2$@)
tl: Bigo: code %1$lld (%2$@)
tok: ike: nanpa %1$lld (%2$@)
tr: Başarısız: %1$lld kodu (%2$@)
trs: Falló: código %1$lld (%2$@)
tt: Уңышсыз: код %1$lld (%2$@)
tzm: Yerfed: tangalt %1$lld (%2$@)
ug: مەغلۇپ بولدى: كود %1$lld (%2$@)
uk: Помилка: код %1$lld (%2$@)
ur: ناکام: کوڈ %1$lld (%2$@)
uz: Muvaffaqiyatsiz: kod %1$lld (%2$@)
vec: Fracasà: còdaze %1$lld (%2$@)
vi: Thất bại: mã %1$lld (%2$@)
yo: Kùnà: code %1$lld (%2$@)
yua: Falló: código %1$lld (%2$@)
zh_hans: 失败:代码 %1$lld(%2$@)
zh_hant: 失敗:代碼 %1$lld(%2$@)

# dejavu_custom_action_failed_no_answer
source: Failed: no answer (%1$@)
ab: Иашьам: аҭак ыҟам (%1$@)
am: አልተሳካም፦ ምላሽ የለም (%1$@)
an: Fallau: sin resposta (%1$@)
ar: فشل: لا استجابة (%1$@)
ast: Falló: ensin respuesta (%1$@)
az: Uğursuz oldu: cavab yoxdur (%1$@)
azb: اوغورسوز اولدو: جاواب یوخدور (%1$@)
ban: Gagal: tusing ada pasaut (%1$@)
be: Няўдача: няма адказу (%1$@)
bg: Неуспешно: няма отговор (%1$@)
bn: ব্যর্থ: কোনো উত্তর নেই (%1$@)
bqi: شکست خورد: جواب نداد (%1$@)
br: C’hwitet: respont ebet (%1$@)
brh: ناکام: جواب کائی نی (%1$@)
bs: Neuspjelo: nema odgovora (%1$@)
ca: Error: sense resposta (%1$@)
cak: Man xk'ulwachitäj ta: majun rutzuqik (%1$@)
ceb: Napakyas: walay tubag (%1$@)
ckb: شکستی هێنا: وەڵام نییە (%1$@)
co: Fiascatu: nisuna risposta (%1$@)
cs: Selhalo: bez odpovědi (%1$@)
cy: Methwyd: dim ateb (%1$@)
da: Mislykkedes: intet svar (%1$@)
de: Fehlgeschlagen: keine Antwort (%1$@)
dsb: Njeuspěšne: žedno wótegrono (%1$@)
el: Απέτυχε: καμία απάντηση (%1$@)
eo: Malsukcesis: neniu respondo (%1$@)
es: Error: sin respuesta (%1$@)
es_ar: Error: sin respuesta (%1$@)
et: Nurjus: vastus puudub (%1$@)
eu: Huts egin du: erantzunik ez (%1$@)
fa: ناموفق: بدون پاسخ (%1$@)
ff: Échec : pas de réponse (%1$@)
fi: Epäonnistui: ei vastausta (%1$@)
fr: Échec : aucune réponse (%1$@)
fur: Falît: nissune rispueste (%1$@)
fy: Mislearre: gjin antwurd (%1$@)
ga: Theip: gan freagra (%1$@)
gd: Dh'fhàillig e: gun fhreagairt (%1$@)
gl: Erro: sen resposta (%1$@)
gn: Ndoikói: mbohovái'ỹre (%1$@)
gu: નિષ્ફળ: કોઈ જવાબ નથી (%1$@)
he: נכשל: אין תגובה (%1$@)
hi: विफल: कोई जवाब नहीं (%1$@)
hil: Napakyas: wala sing sabat (%1$@)
hr: Neuspjelo: nema odgovora (%1$@)
hsb: Njeporadźiło so: žana wotmołwa (%1$@)
hu: Sikertelen: nincs válasz (%1$@)
hy: Ձախողվեց՝ պատասխան չկա (%1$@)
ia: Fallite: nulle responsa (%1$@)
id: Gagal: tidak ada respons (%1$@)
is: Mistókst: ekkert svar (%1$@)
it: Non riuscito: nessuna risposta (%1$@)
ja: 失敗: 応答なし(%1$@)
ka: ჩავარდა: პასუხი არ არის (%1$@)
kaa: Sátsiz boldı: juwap joq (%1$@)
kab: Yerfed: war tiririt (%1$@)
kk: Сәтсіз аяқталды: жауап жоқ (%1$@)
km: បរាជ័យ៖ គ្មានចម្លើយ (%1$@)
kmr: Têkçû: bersiv tune (%1$@)
kn: ವಿಫಲವಾಗಿದೆ: ಉತ್ತರವಿಲ್ಲ (%1$@)
ko: 실패: 응답 없음(%1$@)
kw: Fyllys: gorthyp vyth (%1$@)
lij: Fallio: nisciuna risposta (%1$@)
lo: ລົ້ມເຫລວ: ບໍ່ມີຄຳຕອບ (%1$@)
lt: Nepavyko: nėra atsakymo (%1$@)
lv: Neizdevās: nav atbildes (%1$@)
meh: Falló: sin respuesta (%1$@)
ml: പരാജയപ്പെട്ടു: മറുപടിയില്ല (%1$@)
mr: अयशस्वी: उत्तर नाही (%1$@)
my: မအောင်မြင်ပါ- အဖြေ မရှိပါ (%1$@)
nb: Mislyktes: ingen svar (%1$@)
ne: असफल: कुनै जवाफ छैन (%1$@)
nl: Mislukt: geen antwoord (%1$@)
nn: Mislukkast: ingen svar (%1$@)
oc: Fracàs : cap de responsa (%1$@)
or: ବିଫଳ: କୌଣସି ଉତ୍ତର ନାହିଁ (%1$@)
pa: ਅਸਫਲ: ਕੋਈ ਜਵਾਬ ਨਹੀਂ (%1$@)
pa_pk: ناکام: کوئی جواب نئيں (%1$@)
pl: Niepowodzenie: brak odpowiedzi (%1$@)
ps: ناکام شو: ځواب نشته (%1$@)
pt_br: Falha: sem resposta (%1$@)
pt_pt: Falha: sem resposta (%1$@)
rm: Betg reussì: nagina resposta (%1$@)
ro: Eșuat: niciun răspuns (%1$@)
ru: Ошибка: нет ответа (%1$@)
sat: ᱵᱤᱯᱷᱚᱞ: ᱡᱩᱵᱟᱹᱵ ᱵᱟᱹᱱᱩᱜ (%1$@)
sc: Faddìu: nissuna risposta (%1$@)
scn: Falutu: nudda risposta (%1$@)
si: අසාර්ථකයි: පිළිතුරක් නැත (%1$@)
sk: Zlyhalo: žiadna odpoveď (%1$@)
skr: ناکام: کوئی جواب کائنی (%1$@)
sl: Neuspešno: ni odgovora (%1$@)
sq: Dështoi: pa përgjigje (%1$@)
sr: Неуспело: нема одговора (%1$@)
su: Gagal: teu aya waleran (%1$@)
sv: Misslyckades: inget svar (%1$@)
szl: Niy szło: bez ôdpowiedzi (%1$@)
ta: தோல்வி: பதில் இல்லை (%1$@)
te: విఫలమైంది: సమాధానం లేదు (%1$@)
tg: Ноком шуд: ҷавобе нест (%1$@)
th: ล้มเหลว: ไม่มีการตอบกลับ (%1$@)
tl: Bigo: walang sagot (%1$@)
tok: ike: toki ala (%1$@)
tr: Başarısız: yanıt yok (%1$@)
trs: Falló: sin respuesta (%1$@)
tt: Уңышсыз: җавап юк (%1$@)
tzm: Yerfed: war tiririt (%1$@)
ug: مەغلۇپ بولدى: جاۋاب يوق (%1$@)
uk: Помилка: немає відповіді (%1$@)
ur: ناکام: کوئی جواب نہیں (%1$@)
uz: Muvaffaqiyatsiz: javob yo'q (%1$@)
vec: Fracasà: nesuna risposta (%1$@)
vi: Thất bại: không có phản hồi (%1$@)
yo: Kùnà: kò sí ìdáhùn (%1$@)
yua: Falló: sin respuesta (%1$@)
zh_hans: 失败:无响应(%1$@)
zh_hant: 失敗:無回應(%1$@)

# dejavu_custom_action_failed_some
source: %1$@, %2$lld of %3$lld tabs
ab: %1$@, %2$lld, %3$lld абларҭа рҟынтә
am: %1$@፣ ከ%3$lld ትሮች %2$lld
an: %1$@, %2$lld de %3$lld pestanyas
ar: %1$@، %2$lld من %3$lld تبويبات
ast: %1$@, %2$lld de %3$lld llingüetes
az: %1$@, %3$lld vərəqdən %2$lld
azb: %1$@، %3$lld تاغدان %2$lld
ban: %1$@, %2$lld uli %3$lld tab
be: %1$@, %2$lld з %3$lld картак
bg: %1$@, %2$lld от %3$lld раздела
bn: %1$@, %3$lld-এর মধ্যে %2$lld ট্যাব
bqi: %1$@، %2$lld ز %3$lld بلگه
br: %1$@, %2$lld eus %3$lld ivinell
brh: %1$@, %3$lld ٹی %2$lld ٹیب
bs: %1$@, %2$lld od %3$lld tabova
ca: %1$@, %2$lld de %3$lld pestanyes
cak: %1$@, %2$lld chi kixe'el %3$lld ruwi'
ceb: %1$@, %2$lld sa %3$lld ka tab
ckb: %1$@، %2$lld لە %3$lld بازدەر
co: %1$@, %2$lld nant'à %3$lld unghjette
cs: %1$@, %2$lld z %3$lld panelů
cy: %1$@, %2$lld o %3$lld tab
da: %1$@, %2$lld ud af %3$lld faneblade
de: %1$@, %2$lld von %3$lld Tabs
dsb: %1$@, %2$lld z %3$lld rejtarikow
el: %1$@, %2$lld από %3$lld καρτέλες
eo: %1$@, %2$lld el %3$lld langetoj
es: %1$@, %2$lld de %3$lld pestañas
es_ar: %1$@, %2$lld de %3$lld pestañas
et: %1$@, %2$lld/%3$lld kaarti
eu: %1$@, %2$lld/%3$lld fitxa
fa: %1$@، %2$lld از %3$lld زبانه
ff: %1$@, %2$lld sur %3$lld tabbe
fi: %1$@, %2$lld/%3$lld välilehteä
fr: %1$@, %2$lld sur %3$lld onglets
fur: %1$@, %2$lld di %3$lld schedis
fy: %1$@, %2$lld fan %3$lld ljepblêden
ga: %1$@, %2$lld as %3$lld cluaisín
gd: %1$@, %2$lld à %3$lld taba
gl: %1$@, %2$lld de %3$lld lapelas
gn: %1$@, %2$lld/%3$lld tendayke
gu: %1$@, %3$lld માંથી %2$lld ટૅબ્સ
he: %1$@, %2$lld מתוך %3$lld לשוניות
hi: %1$@, %3$lld में से %2$lld टैब
hil: %1$@, %2$lld sa %3$lld ka tab
hr: %1$@, %2$lld od %3$lld kartica
hsb: %1$@, %2$lld z %3$lld rajtarkow
hu: %1$@, %2$lld/%3$lld lap
hy: %1$@, %2$lld/%3$lld ներդիր
ia: %1$@, %2$lld de %3$lld schedas
id: %1$@, %2$lld dari %3$lld tab
is: %1$@, %2$lld af %3$lld flipum
it: %1$@, %2$lld di %3$lld schede
ja: %1$@、%3$lld件中%2$lld件のタブ
ka: %1$@, %2$lld / %3$lld ჩანართი
kaa: %1$@, %3$lld bettiń %2$lld-i
kab: %1$@, %2$lld seg %3$lld iccaren
kk: %1$@, %3$lld беттің %2$lld-і
km: %1$@, %2$lld នៃ %3$lld ផ្ទាំង
kmr: %1$@, %2$lld ji %3$lld hilpekînan
kn: %1$@, %3$lld ರಲ್ಲಿ %2$lld ಟ್ಯಾಬ್‌ಗಳು
ko: %1$@, 탭 %3$lld개 중 %2$lld개
kw: %1$@, %2$lld a %3$lld tab
lij: %1$@, %2$lld de %3$lld feuggi
lo: %1$@, %2$lld ຈາກ %3$lld ແທັບ
lt: %1$@, %2$lld iš %3$lld kortelių
lv: %1$@, %2$lld no %3$lld cilnēm
meh: %1$@, %2$lld de %3$lld pestañas
ml: %1$@, %3$lld ൽ %2$lld ടാബുകൾ
mr: %1$@, %3$lld पैकी %2$lld टॅब
my: %1$@၊ တက်ဗ် %3$lld ထဲမှ %2$lld
nb: %1$@, %2$lld av %3$lld faner
ne: %1$@, %3$lld मध्ये %2$lld ट्याब
nl: %1$@, %2$lld van %3$lld tabbladen
nn: %1$@, %2$lld av %3$lld faner
oc: %1$@, %2$lld sus %3$lld onglets
or: %1$@, %3$lld ଟ୍ୟାବ୍ ମଧ୍ୟରୁ %2$lld
pa: %1$@, %3$lld ਵਿੱਚੋਂ %2$lld ਟੈਬਾਂ
pa_pk: %1$@، %3$lld چوں %2$lld ٹیباں
pl: %1$@, %2$lld z %3$lld kart
ps: %1$@، %2$lld له %3$lld ټبونو
pt_br: %1$@, %2$lld de %3$lld abas
pt_pt: %1$@, %2$lld de %3$lld separadores
rm: %1$@, %2$lld da %3$lld tabs
ro: %1$@, %2$lld din %3$lld file
ru: %1$@, %2$lld из %3$lld вкладок
sat: %1$@, ᱴᱮᱵᱽ %3$lld ᱠᱷᱚᱱ %2$lld
sc: %1$@, %2$lld de %3$lld ischedas
scn: %1$@, %2$lld di %3$lld schedi
si: %1$@, පටිති %3$lld න් %2$lld ක්
sk: %1$@, %2$lld z %3$lld kariet
skr: %1$@، %3$lld وچوں %2$lld ٹیباں
sl: %1$@, %2$lld od %3$lld zavihkov
sq: %1$@, %2$lld nga %3$lld skeda
sr: %1$@, %2$lld од %3$lld језичака
su: %1$@, %2$lld tina %3$lld tab
sv: %1$@, %2$lld av %3$lld flikar
szl: %1$@, %2$lld z %3$lld kart
ta: %1$@, %3$lld இல் %2$lld கீற்றுகள்
te: %1$@, %3$lld లో %2$lld ట్యాబులు
tg: %1$@, %2$lld аз %3$lld варақа
th: %1$@, %2$lld จาก %3$lld แท็บ
tl: %1$@, %2$lld sa %3$lld na tab
tok: %1$@, poki %2$lld lon %3$lld
tr: %1$@, %3$lld sekmeden %2$lld tanesi
trs: %1$@, %2$lld de %3$lld pestañas
tt: %1$@, %3$lld табның %2$lld-е
tzm: %1$@, %2$lld seg %3$lld iseksal
ug: %1$@، %3$lld بەتكۈچنىڭ %2$lld سى
uk: %1$@, %2$lld з %3$lld вкладок
ur: %1$@, %3$lld میں سے %2$lld ٹیبز
uz: %1$@, %3$lld tadan %2$lld tasi
vec: %1$@, %2$lld de %3$lld schede
vi: %1$@, %2$lld trong %3$lld thẻ
yo: %1$@, %2$lld nínú táàbù %3$lld
yua: %1$@, %2$lld de %3$lld pestañas
zh_hans: %1$@,%3$lld 个标签页中的 %2$lld 个
zh_hant: %1$@,%3$lld 個分頁中的 %2$lld 個

# dejavu_custom_action_header_name
source: Header
ab: Ахарҭвыҷ
am: ራስጌ
an: Cabecera
ar: الترويسة
ast: Testera
az: Başlıq
azb: باشلیق
be: Загаловак
bg: Заглавие
bn: হেডার
bqi: سربلگه
br: Talbenn
brh: ہیڈر
bs: Zaglavlje
ca: Capçalera
cak: Encabezado
ckb: سەرپەڕ
co: Intestazione
cs: Hlavička
cy: Pennawd
dsb: Hłowa
el: Κεφαλίδα
eo: Kapo
es: Encabezado
es_ar: Encabezado
et: Päis
eu: Goiburua
fa: سرصفحه
ff: En-tête
fi: Otsake
fr: En-tête
fur: Intestazion
fy: Koptekst
ga: Ceanntásc
gd: Bann-cinn
gl: Cabeceira
gn: Encabezado
gu: હેડર
he: כותרת
hi: हेडर
hr: Zaglavlje
hsb: Hłowa
hu: Fejléc
hy: Վերնագիր
ia: Capite
is: Haus
it: Intestazione
ja: ヘッダー
ka: სათაური
kaa: Taqırıp
kab: Aqerru
kk: Тақырып
km: ហេឌ័រ
kmr: Sernav
kn: ಹೆಡರ್
ko: 헤더
kw: Penn
lij: Intestaçion
lo: ສ່ວນຫົວ
lt: Antraštė
lv: Galvene
meh: Encabezado
ml: ഹെഡർ
mr: हेडर
my: ခေါင်းစီး
nb: Hode
ne: हेडर
nn: Hovud
oc: Entèsta
or: ହେଡର
pa: ਹੈਡਰ
pa_pk: ہیڈر
pl: Nagłówek
ps: سرلیک
pt_br: Cabeçalho
pt_pt: Cabeçalho
ro: Antet
ru: Заголовок
sat: ᱦᱮᱰᱚᱨ
sc: Intestatzione
scn: Ntestazzioni
si: ශීර්ෂකය
sk: Hlavička
skr: ہیڈر
sl: Glava
sr: Заглавље
sv: Huvud
szl: Nagłōwek
ta: தலைப்பு
te: హెడర్
tg: Сарлавҳа
th: ส่วนหัว
tok: lawa
tr: Üst bilgi
trs: Encabezado
tt: Башлык
tzm: Aqerru
ug: ماۋزۇ
uk: Заголовок
ur: ہیڈر
uz: Sarlavha
vec: Intestasion
yua: Encabezado
zh_hans: 标头
zh_hant: 標頭

# dejavu_custom_action_header_value
source: Value
ab: Аҵакы
am: እሴት
an: Valor
ar: القيمة
ast: Valor
az: Dəyər
azb: دَیر
ban: Nilai
be: Значэнне
bg: Стойност
bn: মান
bqi: ارزش
br: Gwerzh
brh: ویلیو
bs: Vrijednost
ca: Valor
cak: Rejqalem
ckb: بەها
co: Valore
cs: Hodnota
cy: Gwerth
da: Værdi
de: Wert
dsb: Gódnota
el: Τιμή
eo: Valoro
es: Valor
es_ar: Valor
et: Väärtus
eu: Balioa
fa: مقدار
ff: Valeur
fi: Arvo
fr: Valeur
fur: Valôr
fy: Wearde
ga: Luach
gd: Luach
gl: Valor
gn: Valor
gu: મૂલ્ય
he: ערך
hi: वैल्यू
hr: Vrijednost
hsb: Hódnota
hu: Érték
hy: Արժեք
ia: Valor
id: Nilai
is: Gildi
it: Valore
ja: 値
ka: მნიშვნელობა
kaa: Mánisi
kab: Azal
kk: Мәні
km: តម្លៃ
kmr: Nirx
kn: ಮೌಲ್ಯ
ko: 값
kw: Val
lij: Valô
lo: ຄ່າ
lt: Reikšmė
lv: Vērtība
meh: Valor
ml: മൂല്യം
mr: मूल्य
my: တန်ဖိုး
nb: Verdi
ne: मान
nl: Waarde
nn: Verdi
oc: Valor
or: ମୂଲ୍ୟ
pa: ਮੁੱਲ
pa_pk: ویلیو
pl: Wartość
ps: ارزښت
pt_br: Valor
pt_pt: Valor
rm: Valur
ro: Valoare
ru: Значение
sat: ᱵᱷᱮᱞᱭᱩ
sc: Valore
scn: Valuri
si: අගය
sk: Hodnota
skr: قدر
sl: Vrednost
sq: Vlerë
sr: Вредност
su: Nilai
sv: Värde
szl: Werta
ta: மதிப்பு
te: విలువ
tg: Арзиш
th: ค่า
tok: ijo
tr: Değer
trs: Valor
tt: Кыйммәт
tzm: Azal
ug: قىممەت
uk: Значення
ur: ویلیو
uz: Qiymat
vec: Vałor
vi: Giá trị
yo: Iye
yua: Valor
zh_hans: 值
zh_hant: 值

# dejavu_custom_action_headers
source: Headers
ab: Ахарҭвыҷқәа
am: ራስጌዎች
an: Cabeceras
ar: الترويسات
ast: Testeres
az: Başlıqlar
azb: باشلیق‌لار
ban: Header
be: Загалоўкі
bg: Заглавия
bn: হেডার
bqi: سربلگه یل
br: Talbennoù
brh: ہیڈراک
bs: Zaglavlja
ca: Capçaleres
cak: Taq Encabezado
ceb: Mga Header
ckb: سەرپەڕەکان
co: Intestazioni
cs: Hlavičky
cy: Penawdau
de: Header
dsb: Hłowy
el: Κεφαλίδες
eo: Kapoj
es: Encabezados
es_ar: Encabezados
et: Päised
eu: Goiburuak
fa: سرصفحه‌ها
ff: En-têtes
fi: Otsakkeet
fr: En-têtes
fur: Intestazions
fy: Kopteksten
ga: Ceanntáisc
gd: Buinn-chinn
gl: Cabeceiras
gn: Encabezadokuéra
gu: હેડર્સ
he: כותרות
hi: हेडर
hil: Mga Header
hr: Zaglavlja
hsb: Hłowy
hu: Fejlécek
hy: Վերնագրեր
ia: Capites
id: Header
is: Hausar
it: Intestazioni
ja: ヘッダー
ka: სათაურები
kaa: Taqırıplar
kab: Iqerra
kk: Тақырыптар
km: ហេឌ័រ
kmr: Sernav
kn: ಹೆಡರ್‌ಗಳು
ko: 헤더
kw: Pennow
lij: Intestaçioin
lo: ສ່ວນຫົວ
lt: Antraštės
lv: Galvenes
meh: Encabezados
ml: ഹെഡറുകൾ
mr: हेडर
my: ခေါင်းစီးများ
nb: Hoder
ne: हेडरहरु
nn: Hovud
oc: Entèstas
or: ହେଡରଗୁଡ଼ିକ
pa: ਹੈਡਰ
pa_pk: ہیڈر
pl: Nagłówki
ps: سرلیکونه
pt_br: Cabeçalhos
pt_pt: Cabeçalhos
ro: Anteturi
ru: Заголовки
sat: ᱦᱮᱰᱚᱨ ᱠᱚ
sc: Intestatziones
scn: Ntestazzioni
si: ශීර්ෂක
sk: Hlavičky
skr: ہیڈرز
sl: Glave
sq: Headerë
sr: Заглавља
su: Header
sv: Huvuden
szl: Nagłōwki
ta: தலைப்புகள்
te: హెడర్లు
tg: Сарлавҳаҳо
th: ส่วนหัว
tl: Mga Header
tok: lawa
tr: Üst bilgiler
trs: Encabezados
tt: Башлыклар
tzm: Iqerra
ug: ماۋزۇلار
uk: Заголовки
ur: ہیڈرز
uz: Sarlavhalar
vec: Intestasion
vi: Header
yo: Àwọn Header
yua: Encabezados
zh_hans: 标头
zh_hant: 標頭
